{
  "image":              "http://ww3.hdnux.com/photos/37/21/13/8196858/13/1400x1400.jpg",
  "image-photo-credit": "Photo: Jason Henry, The Chronicle",
  "date":               "July 12, 2015",
  "title":              "<br>Living with Airbnb",
  "title_secondary":    "A family in the Castro welcomes guests to raise funds and make friends, while a landlord in Nob Hill stands accused of turning a Victorian home into a full-time hotel. <span class='sfc-dateline'>July 12, 2015</span>",
  "color":				      "pink",
  "intro":              "Geoff Benjamin and his husband, Craig Persiko, often list rooms in their four-bedroom Castro condo on Airbnb to raise spare cash. Another host identified on the site as Yumi has allegedly turned two entire flats on Nob Hill into Airbnb hotels, hosting a frequent stream of temporary renters, while also listing another room for rent in the Richmond District. The tales of these hosts illustrate both sides of the vacation-rental debate.",
  "content":            "<p>Persiko chairs the computer science department at City College of San Francisco, while Benjamin recently launched the SoMa cabaret theatre and nightclub Oasis — a labor of love financed by Airbnb guests.</p><p>Renting to travelers “in many ways became like a small-business loan that we didn’t have to repay,” Benjamin said. “In essence, it paid my salary for the two years it took to open Oasis.”</p><p>The couple rent two to four rooms to travelers at different times. They paid for sleep-away camp for their children, Tobias, 10, and Serafina, 12, by renting out their bedrooms while they were away, for instance.</p><div class='side-content'></div><p>They love meeting people, and the feeling seems mutual. Airbnb guests read to their kids and eat meals with the family. Benjamin said the rooms wouldn’t work as permanent housing, because most people prefer not to stay long with a family with children.</p><p>“I’ve always wanted my children to identify as citizens of the world,” Benjamin said. “A really excited energy comes from people when they travel. We get to see the city through their eyes.”</p><p>Over on Nob Hill, Katieanne Moran and her flatmates say they are surrounded by Airbnb renters. Long-term tenants in the middle flat of a Victorian triplex, they discovered that the top floor and basement flats had been converted to full-time Airbnb use, with six individual rooms going for $100 to $130 a night.</p><p>“Rooms were being rented below us, above us and in the building all around us,” she said. “It was very disconcerting; we felt trapped.”</p>",
  "side_content":		    ["http://ww2.hdnux.com/photos/37/34/77/8245221/7/1000x1000.jpg"],
  "side_caption":       "Airbnb hosts Craig Persiko (second from left) and Geoff Benjamin (second from right) share breakfast at their home with New Yorkers Justin Smith (left) and John Marshall. &nbsp;&nbsp;<span>Photo: Lea Suzuki, The Chronicle</span>",
  "photos":            	["http://ww1.hdnux.com/photos/37/21/13/8196852/13/1000x1000.jpg", "http://ww2.hdnux.com/photos/37/21/14/8196881/13/1000x1000.jpg", "http://ww1.hdnux.com/photos/37/21/14/8196888/17/1000x1000.jpg"],
  "caption":            "Tenants Katieanne Moran (right) and Jil Lin (center) confront their landlord, a controversial Airbnb host, as she stops by their apartment. A backyard fire escape that Moran says Airbnb tenants in her Nob Hill building use to climb to the roof past her bedroom window. Moran and Lin show frustration after confronting their landlord about Airbnb use in their building. &nbsp;&nbsp;<span>Photos: Jason Henry, The Chronicle</span>",
  "content_tertiary":	  "<img src='http://ww2.hdnux.com/photos/37/21/13/8196841/13/1000x1000.jpg' style='margin-top:-20px;margin-bottom:30px'><p>Their landlady, Yumi, does not live in the building, the tenants said. When they voiced concerns about noise and security, the landlady said “she could do whatever she wanted and if it caused problems, we would be evicted.”</p><p>Now they’re suing Yumi, whose legal name is Mingjing Li, for violating city ordinances, negligence and creating a private nuisance. Li and her attorney declined to comment.</p><p>“This is one of the more egregious cases, but we often see landlords try to force tenants out ... (to use) Airbnb and other hosting platforms,” said Mark Hooshmand, the tenants’ lawyer. “Money motivates people to not follow regulations.”</p>"
}
