{
  "image":              "http://ww4.hdnux.com/photos/37/42/26/8267155/3/1400x1400.jpg",
  "date":               "July 12, 2015",
  "author":             "Story by Carolyn Said  |  Design by Michael Grant  |  Development and graphics by Aaron Williams, Maegan Clawges, and John Blanchard  |  Photography by Leah Suzuki, Joaquin Palomino, and Erin Brethauer  |  Edited by Tim O’Rouke and Kristen Go",
  "title":              "HomeAway admittedly flouts S.F. law",
  "title_secondary":    "While Airbnb cultivates a folksy image of hosts as middle-class locals making ends meet, HomeAway proclaims its hosts are affluent out-of-towners renting their pied-a-terres.",
  "breakout_content":   "<div id='map'></div>",
  "color":				      "blue",
  "intro":              "Both Airbnb and its San Francisco critics are correct. <b>&middot;</b> Most of its local listings are only occasionally rented to travelers, as the vacation-rental company says. <b>&middot;</b> However, at least 300 entire homes appear to be full-time vacation rentals, while another 400 houses have so many guest reviews that they may also be year-round hotels. Meanwhile, rivals HomeAway and FlipKey enable hundreds of properties, many of them second homes, to serve as ersatz inns.",
  "content":            "<p>While Airbnb cultivates a folksy image of its hosts as middle-class locals making ends meet, HomeAway proclaims that its hosts are affluent out-of-towners renting out their pied-a-terres.</p><p>“The vast majority of our listings fall into the category that the city is trying to stop: this ‘evil’ second-home owner, who we don’t believe is evil,” said Carl Shepherd, co-founder and chief development officer of the Texas company.</p><p>Prices for its 1,001 local listings, all private homes, reflect that more-upscale image, averaging $302 in San Francisco compared to Airbnb’s entire-home average of $255.</p><p>HomeAway, which owns VRBO and other brands, is upfront that its business model flouts San Francisco’s new vacation-rental law. In fact, it sued the city, saying the law was tailored for Airbnb. Most HomeAway properties in San Francisco are second homes whose owners do not reside here and thus are barred by the new law from renting to tourists for less than 30 days, HomeAway said in its suit claiming discrimination. A judge tossed the case on procedural grounds.</p><p>Its hosts increasingly request 30-day minimums in San Francisco, Shepherd said, although only 156 listings specified monthly rates.</p><p>“Superhosts” who control multiple properties are more dominant on HomeAway than on Airbnb. Almost half of the HomeAway properties — 461, or 46 percent — are in the hands of someone with multiple listings. They are controlled by 87 hosts, or 14.8 percent of the total.</p><p>Hosts with dozens of listings are clearly vacation-management companies like Pillow and RedAwning Vacation Rentals. That doesn’t prove that their listings are legal or illegal, just that they belong to other people.</p>",
  "side_content":		     [""],
  "photos":            	["http://ww4.hdnux.com/photos/31/31/52/6658703/7/1000x1000.jpg", "http://ww4.hdnux.com/photos/32/45/15/6968175/11/1000x1000.jpg"],
  "caption":            "Both Airbnb and its San Francisco critics are correct. Most of its local listings are only occasionally rented to travelers, as the vacation-rental company says.",
  "content_tertiary":   "<p>HomeAway functions like a classified listing service, rather than a middleman like Airbnb. That also means that far fewer reviews appear on its website.</p><p>HomeAway said there is about a 10 to 15 percent overlap between its listings and those on Airbnb worldwide; it didn’t have a breakdown for San Francisco. It has even more overlap with FlipKey because many large property managers list on both sites, but didn’t have a specific number.</p><p>FlipKey, owned by TripAdvisor Inc., has 359 local properties with an average price of $269. Superhosts also dominate its site, with 220 properties, or 61.3 percent, in the hands of 35 hosts, or 25.7 percent of hosts.</p><p>FlipKey declined to comment.</p><p>HomeAway has a big chunk of homes — 148 — controlled by people with just two or three listings, often in different parts of the city.</p><p>Shepherd is frank about the explanation. Most, he presumes, are tenants gaming the system.</p><p>“When someone has several different listings in a city like San Francisco, those are probably all rented apartments being arbitraged by the renter,” he said. “Arbitrage means I pay $4,000 a month and rent it (short term) for $300 a night, with or without the landlord’s permission, but most likely without.”</p><p>San Francisco actually abetted such people when it regulated vacation rentals, Shepherd said.</p><p>“The new law tells you exactly how to skirt it,” he said. “All you have to do is say you live there 270 days a year. You do have to lie and you do have to obfuscate. But the city is at a distinct disadvantage because they can’t catch this.”</p>"
}