{
  "image":              "http://ww1.hdnux.com/photos/37/35/00/8245248/15/1400x1400.jpg",
  "image-photo-credit": "Photo: Lea Suzuki, the Chronicle",
  "date":               "July 12, 2015",
  "author":             "Story by Carolyn Said  |  Design by Michael Grant  |  Development and graphics by Aaron Williams, Maegan Clawges, and John Blanchard  |  Photography by Leah Suzuki, Joaquin Palomino, and Erin Brethauer  |  Edited by Tim O’Rouke and Kristen Go",
  "title":              "The Airbnb effect",
  "title_secondary":    "At least 350 entire homes listed on Airbnb appear to be full-time vacation rentals, bolstering claims by activists that the services remove scarce housing from the city’s limited inventory.",
  "breakout_content":   "<div id='map' class='show-for-large-up'></div>",
  "color":				      "yellow",
  "intro":              "Both Airbnb and its San Francisco critics are correct. Most of the booming vacation-rental company’s local listings are only occasionally rented to travelers, as Airbnb says. However, at least 350 entire properties listed on Airbnb — and hundreds more listed on competing sites HomeAway/VRBO and FlipKey — appear to be full-time vacation rentals, bolstering claims by activists that the services remove scarce housing from the city’s limited inventory.",
  "content":            "<p>Those are the among the findings from a data dive into the three companies’ websites.</p><p>It’s not the thousands of illegal hotels that critics allege have sprung up thanks to Airbnb and its rivals. But in a city wracked by a housing crisis, where a typical year sees just 2,000 new units added, a few hundred units off the market makes a significant dent.</p><p>Using houses as hotels ranks among San Francisco’s most-contentious issues, debated fiercely by lawmakers, residents, advocates and corporations, and now likely headed for a ballot-box showdown.</p><div class='side-content'></div><p>Opponents say short-term rentals are so lucrative that greedy landlords and tenants illegally divert precious housing stock to the practice. Proponents say services like Airbnb help regular people afford to stay in San Francisco, while forging international friendships.</p><p>For decades, a seldom-enforced law banned vacation rentals in San Francisco. A new law enacted on Feb. 1 legalized such rentals, with conditions: hosts must be full-time residents, whole-property rentals are capped at 90 days a year, and all hosts must register with the city. But so far only a fraction of hosts &mdash; about 700 &mdash; have registered, while the city itself admits it struggles to catch scofflaws. Mayor Ed Lee this month created a new office to streamline registration and pursue violations.</p><p>At the core of this dispute is a simple question that is devilishly difficult to answer: How do the impromptu inns affect the city’s housing market?</p><p>To investigate, The Chronicle commissioned data-extraction companies <a href='http://www.connotate.com/#utm_source=2015June-Airbnb-SFC-article&utm_medium=PR&utm_term=none&utm_content=none&utm_campaign=2015June-Airbnb-SFC-article'>Connotate Inc.</a> and <a href='http://go.import.io/sfchronicle'>Import.io</a> to harvest San Francisco information from the Airbnb, HomeAway and FlipKey websites on May 19. Connotate also extracted Airbnb listing data for The Chronicle on the <a href='http://www.sfchronicle.com/business/item/Window-into-Airbnb-s-hidden-impact-on-S-F-30110.php'>same date in 2014</a>, allowing for insights about year-over-year changes. Here’s a summary of the findings:</p>",
  "side_content":		    ["http://ww1.hdnux.com/photos/36/20/03/7930052/21/1000x1000.jpg"],
  "side_caption":       "Children from the Mission Neighborhood Head Start Preschool hold signs during the press conference where Supervisor David Campos announced an ordinance calling for a temporary moratorium on construction of market-rate housing in the Mission. &nbsp;&nbsp;<span>Photo: Amy Osborne, the Chronicle</span>",
  "photos":            	["http://ww1.hdnux.com/photos/35/51/41/7772228/15/1000x1000.jpg", "http://ww3.hdnux.com/photos/31/31/52/6658702/7/1000x1000.jpg", "http://ww3.hdnux.com/photos/37/43/35/8271690/5/1000x1000.jpg"],
  "caption":            "Clockwise from top left: Erin McElroy, director of the Anti-Eviction Mapping Project, protests Mason Street apartments from which tenants were allegedly evicted before being listed on vacation rental website VRBO <span>Photo: Sam Wolson, The Chronicle</span>. Two tech workers visiting from Europe look out over San Francisco from the balcony of their Airbnb rental, which is listed on the site year-round. <span>Photo: Sam Wolson, The Chronicle</span>. Airbnb guests greet family members after arriving at their short-term rental on a Twin Peaks block where multiple properties are listed on Airbnb, according to neighbors. <span>Photo: Leah Millis, The Chronicle</span>",
  "content_secondary":  "<ul><li><h3>Total listings and cost</h3><p>Amid all the controversy, the number of Airbnb listings in San Francisco grew 13.8 percent in the year, hitting 5,459, despite a significant portion of properties dropping out. The $202 average nightly cost among all property types &mdash; entire homes, private rooms and shared rooms &mdash; was up $19 (10.9 percent) from a year ago.</p><p>Entire homes accounted for 3,264 of the 2015 listings, or 59.8 percent; private rooms numbered 1,969 or 36 percent and shared rooms tallied 226 or 4.1 percent. Prices for entire homes rose 13.3 percent to $255; private rooms edged up 6 percent to $123 and shared rooms ballooned 55 percent to $124. That increase was propelled by some new hacker hostels &mdash; shared houses that pack young workers into bunk beds.</p><img width='100%' src='http://s3-us-west-1.amazonaws.com/sfc-airbnb/static/images/airbnb-growth.svg'></li><li><h3>Length and frequency of rentals</h3><p>Almost two-thirds &mdash; 62.4 percent &mdash; of all listings had nine or fewer reviews over the past year, supporting the idea that they were rented only infrequently.</p><p>However, the remaining listings racked up a significant chunk of guest reviews &mdash; a telling, albeit conservative indicator of usage as not all guests leave reviews.</p><p>Properties listed on Airbnb both last year and this year averaged 22 reviews each. Among entire homes, 352 showed 26 or more reviews in the 52-week period. That means new guests checked in at least every other week and likely more often.</p><p>An additional 349 new or returning listings for entire homes also had 26 or more reviews, attained during an indeterminate time period.</p></li><li><h3>Where are they?</h3><p>Vacation rentals are spread throughout San Francisco, in contrast to the city’s 34,000 hotel rooms, which are heavily clustered near Moscone Center, Union Square and Fisherman’s Wharf.</p><p>The Mission District, with 789 listings (up from 681 last year), remains the city’s most popular Airbnb location, followed by SoMa (388 listings) and the Western Addition/NoPa (369). Bernal Heights added 58 properties to become fourth-most-popular, with 264 spaces for rent. The Bayview added eight listings (for a total of 58), and racked up 757 new guest comments in a year, pointing to rise in usage in one of the city’s lower-cost neighborhoods.</p></li><li><h3>Who hosts?</h3><p>While most Airbnb hosts control a single property, 205 hosts have three or more listings. These super hosts account for 4.8 percent of all hosts, but control 993 properties — 18.2 percent of Airbnb’s local listings. Some are property managers, some are hacker hostels, some are legal hotels and some are people who may have siphoned off housing stock to make more money hosting visitors.</p></li></ul>",
  "content_tertiary":   "<p>Wrede Petersmeyer, who oversees Airbnb analytics, flew out from New York, to discuss the company’s data and defend its model. Most entire units in San Francisco are rented out fewer than 30 days a year, he said, while only 10 percent of hosts rent out a space where they do not live. Entire units were booked an average of 65 nights over the 12 months ended July 5, with a median stay of 29 nights, Airbnb said.</p><p>“Data scrapes are unfairly used to draw specific — often negative — conclusions about a small subset of our host community,” he said, “when the reality is the vast majority are middle-class families sharing the home in which they live.”</p><p>Since 60 percent of Airbnb’s local listings are entire homes, does that undercut the company’s assertion that guests and hosts are “sharing” spaces and forging friendships?</p><p>“Local, authentic hospitality doesn’t always mean the host has to be there to give you the keys,” Petersmeyer said.</p>"
}