{
  "image":              "http://ww2.hdnux.com/photos/32/47/22/6976669/15/1000x1000.jpg",
  "date":               "July 12, 2015",
  "author":             "Story by Carolyn Said  |  Design by Michael Grant  |  Development and graphics by Aaron Williams, Maegan Clawges, and John Blanchard  |  Photography by Leah Suzuki, Joaquin Palomino, and Erin Brethauer  |  Edited by Tim O’Rouke and Kristen Go",
  "title":              "Airbnb hosts cycle in and out of site",
  "title_secondary":    "In the year since The Chronicle’s last data dive, 2,773 listings dropped off of Airbnb — although they were replaced by 3,492 new listings.",
  "breakout_content":   "<div id='map'></div>",
  "color":				      "purple",
  "intro":              "Bootstrapping a business was eating up her cash, so the San Francisco woman listed her Marina apartment on Airbnb in 2013. She rented it out about 70 nights a year for $260 a night. “I would coordinate trips for work and family, camp out with friends or do ‘Airbnb arbitrage’ where I’d stay at a less-expensive Airbnb place,” she said. The cute one-bedroom with views of the Golden Gate Bridge was always snapped up.",
  "content":            "<p>“It was a self-perpetuating, ka-ching ka-ching money machine,” she said. “It was such a relief to know I could always rent it on Airbnb to subsidize my rent.” She made almost a year’s rent over two years.</p><p>But when San Francisco implemented its vacation-rental rules in February, registering her unit seemed like a hassle. She feared that the city might compel Airbnb to identify hosts and prosecute those who failed to register.</p><p>But her biggest worry — and the reason she declined to be named for this story — is that short-term renting violates her lease. She took down her listing.</p><p>“I felt like I made my hay when the sun was shining, but now it’s over,” she said.</p><p>In the year since The Chronicle’s last data dive, 2,773 listings, or 57.8 percent, dropped out of the site, although they were replaced by a larger number: 3,492 new listings for a net growth of 719 listings, or 15 percent.</p><p>Airbnb says listings often cycle in and out. For instance, people list their house before they go on vacation and take it down when they return. Indeed, many of the new listings appear to have had longer tenure than a year.</p>",
  "side_content":		    [""],
  "photos":            	["http://ww2.hdnux.com/photos/33/27/62/7175317/7/1000x1000.jpg", "http://ww2.hdnux.com/photos/37/34/77/7175464/7/1000x1000.jpg"],
  "caption":            "Both Airbnb and its San Francisco critics are correct. Most of its local listings are only occasionally rented to travelers, as the vacation-rental company says.",
  "content_tertiary":   "<p>Tom Slee, an independent researcher and author of the forthcoming book “What’s Yours Is Mine” about on-demand companies, examined Airbnb churn worldwide, finding an exit rate of between 50 and 60 percent of listings in cities such as New York, Los Angeles, Amsterdam, Paris and Barcelona over about a year. At the same time, the entry rate of new listings always resulted in net growth, he found.</p><p>The listings that left generally had only a handful of reviews, implying infrequent usage, while those that stayed averaged reviews in the double digits, he said.</p><p>“My feeling was that it was largely people who tried it, found it wasn’t for them and left,” he said.</p><p>Looking at the Bay Area, including San Francisco, the East Bay and the Peninsula, he found a 51 percent exit rate, lower than that for the city alone. That props up the idea that San Francisco is losing more listings due to users’ fears about new regulations and landlord prohibitions on subleasing.</p>"
}
