{
  "image":              "http://ww2.hdnux.com/photos/37/34/77/6659035/5/1400x1400.jpg",
  "image-photo-credit": "Photo: Sam Wolson, The Chronicle",
  "date":               "July 12, 2015",
  "title":              "<br>Hosts or hoteliers?",
  "title_secondary":    "The Chronicle compiled a conservative estimate of Airbnb listings functioning as full-time vacation rentals. <span class='sfc-dateline'>July 12, 2015</span>",
  "breakout_content":   "<img class='body-pic small-12 medium-7 medium-offset-1 large-8 columns' src='http://ww3.hdnux.com/photos/37/42/33/8267498/19/1000x1000.jpg'><h3 class='small-12 medium-3 large-2 columns left blue photo-header side-photo'>About a hundred supporters of vacation rentals rallied in front of City Hall on July 6, 2015 to demonstrate against the expected filing of signatures for a November ballot initiative that would clamp down on short-term rentals in private homes. &nbsp;&nbsp;<span>Photo by Liz Hafalia</span></h3>",
  "color":				      "blue",
  "intro":              "How many San Franciscans use Airbnb to turn their places into year-round hotels? Airbnb knows the answer: Its transaction system captures exactly how many nights each property is rented. The company could remove listings after they exceed the legal limit of 90 days — but it doesn’t want to do so. It says those bad players would simply migrate to other platforms such as Craigslist that don’t police listings.",
  "content":            "<p>Nor does it want to open the kimono on exactly how many days each place is rented out. And even though it now collects San Francisco’s 14 percent hotel tax — remitting more than $1 million a month — it resists requests to tell the tax collector which homes are rented and how often.</p><p>For someone looking in, guest reviews provide the best insight into how often a unit is rented. The more reviews, the more frequently a property hosts travelers. By counting how many reviews each property generated in the 365 days between our two data dives, we compiled a conservative estimate of places functioning as full-time vacation rentals.</p><img src='http://s3-us-west-1.amazonaws.com/sfc-airbnb/static/images/airbnb-reviews.svg' width='100%'><p>Among whole properties — houses, condos and apartments — listed on the site on May 19 in 2014 and 2015, 352 racked up 26 or more reviews over the year. That includes 104 with a stunning 51 or more reviews.</p><p>For entire units that weren’t on the site last year, 349 had a total of 26 or more reviews. Some were new listings and some were returning properties, so we can’t say conclusively that all reviews were accumulated in a single year.</p><p>Reviews underestimate usage. Airbnb says only two-thirds of guests leave reviews — meaning a property with 30 reviews in a year may have hosted 45 unique visitors, nearly one a week. San Francisco guests stay an average of 5.5 nights, Airbnb says, so 30 reviews translates into an average of 165 nights of occupancy — and likely more, accounting for guests who don’t leave reviews.</p><p>Overall, the number of reviews for all San Francisco listings surged over the 12 months, rising by 44,842 to 105,192. Yet the majority of listings had only a handful of reviews, buttressing Airbnb’s assertion of infrequent usage.</p><p>Looking at all categories of properties and including both repeats and the new or returned listings, 3,242 or 59.3 percent, have 10 or fewer reviews over their entire time on Airbnb. Another 958 had 11 to 25 reviews, while 639 had 26 to 50 reviews, implying usage between casual and frequent. But 620 homes and rooms, or 11.4 percent of listings, amassed 51 or more reviews, implying very heavy usage.",
  "side_content":		    [""],
  "photos":            	["http://ww4.hdnux.com/photos/37/17/06/8188315/17/1000x1000.jpg", "http://ww1.hdnux.com/photos/37/17/06/8188316/15/1000x1000.jpg", "http://ww3.hdnux.com/photos/37/17/06/8188314/17/1000x1000.jpg"],
  "caption":            "Property manager Annette Fajardo prepares a Castro District apartment for a 30-day rental in San Francisco. Fajardo operates SF Holiday Rentals, which handles vacation rentals for property owners. Nearly all of her SF owners now require 30-day minimum stays to skirt the city's new short-term rental law. &nbsp;&nbsp;<span>Photos: Paul Chinn, The Chronicle</span>",
  "content_secondary":  "<h3 style='font-family:AntennaBlack' class='inner-story'>The power of super hosts</h3><h5>Most Airbnb hosts control just a single listing — but 206 hosts control three or more listings. These “superhosts” account for 4.8 percent of all hosts, but run 18.2 percent of Airbnb’s San Francisco listings.</h5><p>Annette Fajardo says it’s no mystery why landlords prefer to rent to short-term visitors.</p><p>“The dirty little secret is that owners do this to avoid rent control,” she said. At the same time, “rent-controlled tenants do it to make money on the units that the owners should be making money on.”</p><p>She’s in a position to know. Her SF Holiday Rentals, in business since 2002, is the city’s oldest short-term rental management site, she said. She handles 20 to 30 San Francisco listings and another seven to 10 in Pacifica, listing them on multiple websites, including Airbnb, HomeAway and its subsidiary VRBO.</p><p>Her listings focus on entire homes, many available year-round. About a third are in-law units; some are second homes; some are small buildings owned by a landlord, including her own Bernal Heights duplex (she lives elsewhere and rents both units to travelers).</p><p>She does this all legally. Her property owners now request a 30-day minimum stay, she said, exempting them from the new short-term rental law. “They didn’t want the headaches of working with the government or (officials) snooping into their business practices,” she said.</p><p>The change made her business easier, since she doesn’t have to handle turnover every few days.</p><p>Fajardo is a “super host” on both Airbnb and HomeAway, among the top 10 on both sites based on number of listings.</p><p>Most Airbnb hosts (3,599 people, or 85 percent of hosts) control just a single listing, accounting for 66 percent of all properties. Another 434 list two properties. Many have a legitimate reason: Either they rent out two rooms in their home, or they rent out a room and also offer their entire home when they travel.</p><p>However, 205 hosts control three or more listings. These super hosts account for 4.8 percent of all hosts, but control 993 properties — 18.2 percent of Airbnb’s San Francisco listings.</p>",
  "content_tertiary":   "<p>Many hosts with multiple listings are either property managers like Fajardo or people running hacker hostels, packing young techies into bunk beds for cheap crash space and camaraderie.</p><p>Properties handled by managers can include ones skirting regulations, as well as those like Fajardo’s that adapted to become legal. Pillow (22 listings) and Guesthop (15 listings) are other leading concierge services.</p><p>Hacker hostels are problematic, as they may flout a variety of city rules on overcrowding, according to Scott Sanchez, San Francisco zoning administrator. If they require a 30-day minimum stay, however, they may be allowed in most districts as group houses, he said.</p><p>Airbnb’s top two super hosts both run hacker hostels. Rob, No. 1 with 30 listings, rents rooms in Tech House SF but does not live there, residents said. Gatz, No. 2, runs Looky Home with 25 listings.</p><p>Another group of people who control multiple listings seems to have turned entire homes or apartments into year-round pads for travelers. Often they have just a handful of listings in different parts of the city.</p><p>Eighty Airbnb hosts have four to six listings, controlling 374 rentals among them. Generally that’s too few for them to be property management services — and too many for them to be legitimately living at those locations. It’s a rare San Franciscan who could rent six bedrooms at his or her home.</p><p>As part of a renewed effort on enforcing vacation-rental laws, San Francisco sent violation letters this month to hosts in this category, targeting 15 hosts with 72 short-term rentals around the city. More than half are blocks of multiple units in brand-new high-rises in SoMa and Mid-Market, while others are two- to four-units buildings entirely devoted to short-term rentals, the City Planning Department said. The units were listed on various services, while some had their own rental websites.</p><p>“We want to crack down on people taking housing off the market and hurting San Francisco,” said Tony Winnicker, a senior adviser to Mayor Ed Lee. “But we also want law-abiding people to be able to do occasional (short-term rentals) because it helps many people afford to live in our city.”</p>"
}
